Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.dial.logged.next_change
source: Checked in. Next change: %@.
ar: تم التسجيل. التغيير التالي: %@.
bn: টিক দেওয়া হয়েছে। পরের পরিবর্তন: %@।
ca: Confirmat. Proper canvi: %@.
cs: Odškrtnuto. Další výměna: %@.
da: Krydset af. Næste skift: %@.
de: Abgehakt. Nächster Wechsel: %@.
el: Σημειώθηκε. Επόμενη αλλαγή: %@.
es: Marcado. Próximo cambio: %@.
fi: Kuitattu. Seuraava vaihto: %@.
fr: Validé. Prochain changement : %@.
gu: નોંધ થઈ ગઈ. પછીનો ફેરફાર: %@.
he: סומן. ההחלפה הבאה: %@.
hi: दर्ज हो गया। अगला बदलाव: %@।
hr: Javljeno. Sljedeća promjena: %@.
hu: Kipipálva. Következő csere: %@.
id: Sudah check-in. Ganti berikutnya: %@.
it: Confermato. Prossimo cambio: %@.
ja: 記録しました。次の貼り替え：%@。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. ಮುಂದಿನ ಬದಲಾವಣೆ: %@.
ko: 체크했어요. 다음 교체: %@.
ml: രേഖപ്പെടുത്തി. അടുത്ത മാറ്റം: %@.
mr: नोंद झाली. पुढचा बदल: %@.
ms: Sudah disahkan. Tukar seterusnya: %@.
nb: Krysset av. Neste bytte: %@.
nl: Afgevinkt. Volgende wissel: %@.
or: ଦର୍ଜ ହୋଇଗଲା। ପରବର୍ତ୍ତୀ ବଦଳ: %@।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਅਗਲੀ ਬਦਲੀ: %@।
pl: Odhaczone. Następna zmiana: %@.
pt_br: Registrado. Próxima troca: %@.
pt_pt: Registado. Próxima mudança: %@.
ro: Bifat. Următoarea schimbare: %@.
ru: Отмечено. Следующая смена: %@.
sk: Odškrtnuté. Ďalšia výmena: %@.
sl: Odkljukano. Naslednja zamenjava: %@.
sv: Avbockat. Nästa byte: %@.
ta: பதிவு செய்யப்பட்டது. அடுத்த மாற்றம்: %@.
te: నమోదు అయింది. తర్వాతి మార్పు: %@.
th: เช็กอินแล้ว เปลี่ยนครั้งถัดไป: %@
tr: İşaretlendi. Sonraki değişim: %@.
uk: Відмічено. Наступна зміна: %@.
ur: درج ہو گیا۔ اگلی تبدیلی: %@۔
vi: Đã điểm danh. Lần thay tiếp theo: %@.
zh_hans: 已打卡。下次更换：%@。
zh_hant: 已打卡。下次更換：%@。

# onboarding.dial.logged.patch_comes_off
source: Checked in. It comes off %@.
ar: تم التسجيل. تُزيلينها في %@.
bn: টিক দেওয়া হয়েছে। %@ তারিখে প্যাচ তুলে ফেলবেন।
ca: Confirmat. Te’l treus el %@.
cs: Odškrtnuto. Sundání: %@.
da: Krydset af. Det skal af den %@.
de: Abgehakt. Es kommt am %@ ab.
el: Σημειώθηκε. Αφαίρεση: %@.
es: Marcado. Te lo quitas el %@.
fi: Kuitattu. Laastari pois: %@.
fr: Validé. Tu le retires le %@.
gu: નોંધ થઈ ગઈ. પેચ %@ ના રોજ કાઢવાનો છે.
he: סומן. מסירים אותה ב-%@.
hi: दर्ज हो गया। पैच %@ को हटाना है।
hr: Javljeno. Skidanje: %@.
hu: Kipipálva. Levétel: %@.
id: Sudah check-in. Koyo dilepas pada %@.
it: Confermato. Lo togli il %@.
ja: 記録しました。はがす日：%@。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. %@ ರಂದು ಪ್ಯಾಚ್ ತೆಗೆಯಬೇಕು.
ko: 체크했어요. 떼는 날: %@.
ml: രേഖപ്പെടുത്തി. %@-ന് പാച്ച് നീക്കണം.
mr: नोंद झाली. पॅच %@ रोजी काढायचा आहे.
ms: Sudah disahkan. Tampalan ditanggalkan pada %@.
nb: Krysset av. Det skal av %@.
nl: Afgevinkt. Hij gaat eraf op %@.
or: ଦର୍ଜ ହୋଇଗଲା। %@ରେ ପ୍ୟାଚ୍ କାଢ଼ିବାକୁ ହେବ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਪੈਚ %@ ਨੂੰ ਉਤਾਰਨਾ ਹੈ।
pl: Odhaczone. Zdejmiesz go %@.
pt_br: Registrado. Remoção: %@.
pt_pt: Registado. Retirar: %@.
ro: Bifat. Îl scoți: %@.
ru: Отмечено. Снять: %@.
sk: Odškrtnuté. Odlepenie: %@.
sl: Odkljukano. Odstranitev: %@.
sv: Avbockat. Det tas av den %@.
ta: பதிவு செய்யப்பட்டது. %@ அன்று பேட்சை அகற்ற வேண்டும்.
te: నమోదు అయింది. %@న ప్యాచ్ తీసివేయాలి.
th: เช็กอินแล้ว แกะออก: %@
tr: İşaretlendi. Çıkarılacağı gün: %@.
uk: Відмічено. Зняти: %@.
ur: درج ہو گیا۔ یہ %@ کو اتارنا ہے۔
vi: Đã điểm danh. Gỡ miếng dán vào %@.
zh_hans: 已打卡。取下日期：%@。
zh_hant: 已打卡。取下日期：%@。

# onboarding.dial.logged.patch_goes_on
source: Checked in. New patch goes on %@.
ar: تم التسجيل. تضعين لصقة جديدة في %@.
bn: টিক দেওয়া হয়েছে। %@ তারিখে নতুন প্যাচ লাগাবেন।
ca: Confirmat. El pegat nou va el %@.
cs: Odškrtnuto. Nová náplast: %@.
da: Krydset af. Nyt plaster skal på den %@.
de: Abgehakt. Neues Pflaster kommt am %@ drauf.
el: Σημειώθηκε. Νέο αυτοκόλλητο: %@.
es: Marcado. El parche nuevo va el %@.
fi: Kuitattu. Uusi laastari kiinni: %@.
fr: Validé. Tu poses le nouveau patch le %@.
gu: નોંધ થઈ ગઈ. નવો પેચ %@ ના રોજ લગાવવાનો છે.
he: סומן. מדביקים מדבקה חדשה ב-%@.
hi: दर्ज हो गया। नया पैच %@ को लगाना है।
hr: Javljeno. Novi flaster: %@.
hu: Kipipálva. Új tapasz: %@.
id: Sudah check-in. Koyo baru dipasang pada %@.
it: Confermato. Applichi il nuovo cerotto il %@.
ja: 記録しました。新しいパッチを貼る日：%@。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. %@ ರಂದು ಹೊಸ ಪ್ಯಾಚ್ ಅಂಟಿಸಬೇಕು.
ko: 체크했어요. 새 패치 붙이는 날: %@.
ml: രേഖപ്പെടുത്തി. %@-ന് പുതിയ പാച്ച് ഒട്ടിക്കണം.
mr: नोंद झाली. नवीन पॅच %@ रोजी लावायचा आहे.
ms: Sudah disahkan. Tampalan baharu dilekatkan pada %@.
nb: Krysset av. Nytt plaster skal på %@.
nl: Afgevinkt. Op %@ gaat er een nieuwe pleister op.
or: ଦର୍ଜ ହୋଇଗଲା। %@ରେ ନୂଆ ପ୍ୟାଚ୍ ଲଗାଇବାକୁ ହେବ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਨਵਾਂ ਪੈਚ %@ ਨੂੰ ਲਾਉਣਾ ਹੈ।
pl: Odhaczone. Nowy plaster: %@.
pt_br: Registrado. Adesivo novo: %@.
pt_pt: Registado. Adesivo novo: %@.
ro: Bifat. Plasture nou: %@.
ru: Отмечено. Новый пластырь: %@.
sk: Odškrtnuté. Nová náplasť: %@.
sl: Odkljukano. Nov obliž: %@.
sv: Avbockat. Nytt plåster sätts på den %@.
ta: பதிவு செய்யப்பட்டது. %@ அன்று புதிய பேட்ச் ஒட்ட வேண்டும்.
te: నమోదు అయింది. %@న కొత్త ప్యాచ్ అతికించాలి.
th: เช็กอินแล้ว แปะแผ่นใหม่: %@
tr: İşaretlendi. Yeni bant: %@.
uk: Відмічено. Новий пластир: %@.
ur: درج ہو گیا۔ نیا پیچ %@ کو لگانا ہے۔
vi: Đã điểm danh. Dán miếng mới vào %@.
zh_hans: 已打卡。贴上新贴片：%@。
zh_hant: 已打卡。貼上新貼片：%@。

# onboarding.dial.logged.ring_comes_out
source: Checked in. It comes out %@.
ar: تم التسجيل. تُزيلينها في %@.
bn: টিক দেওয়া হয়েছে। %@ তারিখে রিং বের করবেন।
ca: Confirmat. Te’l treus el %@.
cs: Odškrtnuto. Vyjmutí: %@.
da: Krydset af. Den skal ud den %@.
de: Abgehakt. Er kommt am %@ raus.
el: Σημειώθηκε. Αφαίρεση: %@.
es: Marcado. Te lo quitas el %@.
fi: Kuitattu. Rengas pois: %@.
fr: Validé. Tu le retires le %@.
gu: નોંધ થઈ ગઈ. રિંગ %@ ના રોજ કાઢવાની છે.
he: סומן. מוציאים אותה ב-%@.
hi: दर्ज हो गया। रिंग %@ को निकालनी है।
hr: Javljeno. Vađenje: %@.
hu: Kipipálva. Kivétel: %@.
id: Sudah check-in. Cincin dilepas pada %@.
it: Confermato. Lo togli il %@.
ja: 記録しました。外す日：%@。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. %@ ರಂದು ರಿಂಗ್ ತೆಗೆಯಬೇಕು.
ko: 체크했어요. 빼는 날: %@.
ml: രേഖപ്പെടുത്തി. %@-ന് റിംഗ് നീക്കണം.
mr: नोंद झाली. रिंग %@ रोजी काढायची आहे.
ms: Sudah disahkan. Cincin dikeluarkan pada %@.
nb: Krysset av. Den skal ut %@.
nl: Afgevinkt. Hij gaat eruit op %@.
or: ଦର୍ଜ ହୋଇଗଲା। %@ରେ ରିଙ୍ଗ କାଢ଼ିବାକୁ ହେବ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਰਿੰਗ %@ ਨੂੰ ਕੱਢਣੀ ਹੈ।
pl: Odhaczone. Wyjęcie: %@.
pt_br: Registrado. Remoção: %@.
pt_pt: Registado. Retirar: %@.
ro: Bifat. Îl scoți: %@.
ru: Отмечено. Извлечь: %@.
sk: Odškrtnuté. Vybratie: %@.
sl: Odkljukano. Odstranitev: %@.
sv: Avbockat. Ringen tas ut den %@.
ta: பதிவு செய்யப்பட்டது. %@ அன்று ரிங்கை அகற்ற வேண்டும்.
te: నమోదు అయింది. %@న రింగ్ తీసివేయాలి.
th: เช็กอินแล้ว ถอดออก: %@
tr: İşaretlendi. Çıkarılacağı gün: %@.
uk: Відмічено. Вийняти: %@.
ur: درج ہو گیا۔ یہ %@ کو نکالنی ہے۔
vi: Đã điểm danh. Tháo vòng vào %@.
zh_hans: 已打卡。取出日期：%@。
zh_hant: 已打卡。取出日期：%@。

# onboarding.dial.logged.ring_goes_in
source: Checked in. New ring goes in %@.
ar: تم التسجيل. تُدخلين حلقة جديدة في %@.
bn: টিক দেওয়া হয়েছে। %@ তারিখে নতুন রিং লাগাবেন।
ca: Confirmat. L’anell nou va el %@.
cs: Odškrtnuto. Nový kroužek: %@.
da: Krydset af. Ny ring skal ind den %@.
de: Abgehakt. Neuer Ring kommt am %@ rein.
el: Σημειώθηκε. Νέος δακτύλιος: %@.
es: Marcado. El anillo nuevo va el %@.
fi: Kuitattu. Uusi rengas sisään: %@.
fr: Validé. Tu insères le nouvel anneau le %@.
gu: નોંધ થઈ ગઈ. નવી રિંગ %@ ના રોજ મૂકવાની છે.
he: סומן. מכניסים טבעת חדשה ב-%@.
hi: दर्ज हो गया। नई रिंग %@ को लगानी है।
hr: Javljeno. Novi prsten: %@.
hu: Kipipálva. Új gyűrű: %@.
id: Sudah check-in. Cincin baru dipasang pada %@.
it: Confermato. Inserisci l’anello nuovo il %@.
ja: 記録しました。新しいリングを入れる日：%@。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. %@ ರಂದು ಹೊಸ ರಿಂಗ್ ಅಳವಡಿಸಬೇಕು.
ko: 체크했어요. 새 링 넣는 날: %@.
ml: രേഖപ്പെടുത്തി. %@-ന് പുതിയ റിംഗ് ഇടണം.
mr: नोंद झाली. नवीन रिंग %@ रोजी घालायची आहे.
ms: Sudah disahkan. Cincin baharu dimasukkan pada %@.
nb: Krysset av. Ny ring skal inn %@.
nl: Afgevinkt. Op %@ gaat er een nieuwe ring in.
or: ଦର୍ଜ ହୋଇଗଲା। %@ରେ ନୂଆ ରିଙ୍ଗ ଭିତରେ ରଖିବାକୁ ହେବ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਨਵੀਂ ਰਿੰਗ %@ ਨੂੰ ਪਾਉਣੀ ਹੈ।
pl: Odhaczone. Nowy krążek: %@.
pt_br: Registrado. Anel novo: %@.
pt_pt: Registado. Anel novo: %@.
ro: Bifat. Inel nou: %@.
ru: Отмечено. Новое кольцо: %@.
sk: Odškrtnuté. Nový krúžok: %@.
sl: Odkljukano. Nov obroček: %@.
sv: Avbockat. En ny ring sätts in den %@.
ta: பதிவு செய்யப்பட்டது. %@ அன்று புதிய ரிங் செருக வேண்டும்.
te: నమోదు అయింది. %@న కొత్త రింగ్ అమర్చాలి.
th: เช็กอินแล้ว ใส่วงแหวนอันใหม่: %@
tr: İşaretlendi. Yeni halka: %@.
uk: Відмічено. Нове кільце: %@.
ur: درج ہو گیا۔ نئی رِنگ %@ کو لگانی ہے۔
vi: Đã điểm danh. Đặt vòng mới vào %@.
zh_hans: 已打卡。放入新阴道环：%@。
zh_hant: 已打卡。放入新陰道環：%@。

# onboarding.dial.not_yet_status
source: Not checked in yet. Pillie will remind you today.
ar: لم يتم التسجيل بعد. سيذكّركِ Pillie اليوم.
bn: এখনও টিক দেওয়া হয়নি। Pillie আজ আপনাকে মনে করিয়ে দেবে।
ca: Encara sense confirmar. Pillie t’ho recordarà avui.
cs: Zatím neodškrtnuto. Pillie ti dnes připomene.
da: Ikke krydset af endnu. Pillie minder dig om det i dag.
de: Noch nicht abgehakt. Pillie erinnert dich heute.
el: Δεν σημειώθηκε ακόμα. Το Pillie θα σου το θυμίσει σήμερα.
es: Aún sin marcar. Pillie te lo recordará hoy.
fi: Ei vielä kuitattu. Pillie muistuttaa sinua tänään.
fr: Pas encore validé. Pillie te le rappellera aujourd’hui.
gu: હજુ નોંધ થઈ નથી. Pillie આજે તમને યાદ અપાવશે.
he: עדיין לא סומן. תקבלי תזכורת מ-Pillie היום.
hi: अभी दर्ज नहीं हुआ। आज आपको Pillie से रिमाइंडर मिलेगा।
hr: Još nije javljeno. Pillie će te danas podsjetiti.
hu: Még nincs kipipálva. A Pillie ma emlékeztet.
id: Belum check-in. Pillie akan mengingatkanmu hari ini.
it: Non ancora confermato. Pillie te lo ricorderà oggi.
ja: まだ記録がありません。今日Pillieがお知らせします。
kn: ಇನ್ನೂ ದಾಖಲಾಗಿಲ್ಲ. Pillie ಇಂದು ನಿಮಗೆ ನೆನಪಿಸುತ್ತದೆ.
ko: 아직 체크 안 했어요. 오늘 Pillie가 알려 드릴게요.
ml: ഇതുവരെ രേഖപ്പെടുത്തിയിട്ടില്ല. Pillie ഇന്ന് നിങ്ങളെ ഓർമ്മിപ്പിക്കും.
mr: अजून नोंद नाही. Pillie आज तुम्हाला आठवण करून देईल.
ms: Belum disahkan lagi. Pillie akan ingatkan kamu hari ini.
nb: Ikke krysset av ennå. Pillie minner deg på det i dag.
nl: Nog niet afgevinkt. Pillie herinnert je er vandaag aan.
or: ଏପର୍ଯ୍ୟନ୍ତ ଦର୍ଜ ହୋଇନାହିଁ। Pillie ଆଜି ଆପଣଙ୍କୁ ମନେ ପକାଇବ।
pa: ਹਾਲੇ ਦਰਜ ਨਹੀਂ ਹੋਇਆ। ਅੱਜ ਤੁਹਾਨੂੰ Pillie ਤੋਂ ਰਿਮਾਈਂਡਰ ਆਵੇਗਾ।
pl: Jeszcze nieodhaczone. Pillie przypomni ci dziś.
pt_br: Ainda sem registro. O Pillie vai te lembrar hoje.
pt_pt: Ainda sem registo. O Pillie vai lembrar-te hoje.
ro: Încă nebifat. Pillie îți amintește azi.
ru: Пока не отмечено. Pillie напомнит сегодня.
sk: Zatiaľ neodškrtnuté. Pillie ti dnes pripomenie.
sl: Še ni odkljukano. Pillie te danes opomni.
sv: Inte avbockat än. Pillie påminner dig i dag.
ta: இன்னும் பதிவு செய்யப்படவில்லை. Pillie இன்று உங்களுக்கு நினைவூட்டும்.
te: ఇంకా నమోదు కాలేదు. Pillie ఈరోజు మీకు గుర్తు చేస్తుంది.
th: ยังไม่ได้เช็กอิน Pillie จะเตือนคุณวันนี้
tr: Henüz işaretlenmedi. Pillie bugün sana hatırlatacak.
uk: Ще не відмічено. Pillie нагадає сьогодні.
ur: ابھی درج نہیں ہوا۔ Pillie آج آپ کو یاد دلائے گا۔
vi: Chưa điểm danh. Hôm nay Pillie sẽ nhắc bạn.
zh_hans: 还没打卡。Pillie 今天会提醒你。
zh_hant: 還沒打卡。Pillie 今天會提醒你。

# onboarding.dial.patch.hint
source: Drag the dot around the ring to today.
ar: اسحبي النقطة حول الدائرة حتى اليوم.
bn: বিন্দুটি বৃত্ত ধরে টেনে আজকের দিনে আনুন।
ca: Arrossega el punt pel cercle fins avui.
cs: Přetáhni tečku po kruhu na dnešek.
da: Træk prikken rundt i cirklen til i dag.
de: Zieh den Punkt im Kreis bis heute.
el: Σύρε την κουκκίδα γύρω από τον κύκλο μέχρι σήμερα.
es: Arrastra el punto por el círculo hasta hoy.
fi: Vedä pistettä ympyrää pitkin tähän päivään.
fr: Fais glisser le point autour du cercle jusqu’à aujourd’hui.
gu: ટપકાને વર્તુળ પર ફેરવીને આજના દિવસ સુધી લાવો.
he: גררי את הנקודה סביב העיגול עד היום.
hi: बिंदु को गोले पर घुमाकर आज पर लाएँ।
hr: Povuci točku po krugu do danas.
hu: Húzd a pontot a kör mentén a mai napig.
id: Geser titik mengelilingi lingkaran ke hari ini.
it: Trascina il punto lungo il cerchio fino a oggi.
ja: 円に沿ってドットを今日までドラッグしてください。
kn: ಚುಕ್ಕೆಯನ್ನು ವೃತ್ತದ ಸುತ್ತ ಇಂದಿನವರೆಗೆ ಎಳೆಯಿರಿ.
ko: 점을 원을 따라 오늘까지 드래그하세요.
ml: പുള്ളി വൃത്തത്തിലൂടെ ഇന്നത്തെ ദിവസം വരെ വലിക്കൂ.
mr: बिंदू वर्तुळावरून फिरवत आजच्या दिवसावर आणा.
ms: Seret titik mengelilingi bulatan ke hari ini.
nb: Dra prikken rundt sirkelen til i dag.
nl: Sleep de stip langs de cirkel naar vandaag.
or: ବିନ୍ଦୁଟିକୁ ବୃତ୍ତ ଚାରିପଟେ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଟାଣନ୍ତୁ।
pa: ਬਿੰਦੂ ਨੂੰ ਗੋਲੇ ’ਤੇ ਘੁਮਾ ਕੇ ਅੱਜ ਤੱਕ ਲਿਆਓ।
pl: Przeciągnij kropkę po okręgu do dziś.
pt_br: Arraste o ponto pelo círculo até hoje.
pt_pt: Arrasta o ponto à volta do círculo até hoje.
ro: Trage punctul pe cerc până azi.
ru: Перетащи точку по кругу до сегодняшнего дня.
sk: Potiahni bodku po kruhu na dnešok.
sl: Povleci piko po krogu do danes.
sv: Dra punkten runt cirkeln till i dag.
ta: புள்ளியை வட்டத்தைச் சுற்றி இன்றைய நாள் வரை இழுக்கவும்.
te: చుక్కను వృత్తం చుట్టూ ఈరోజు వరకు లాగండి.
th: ลากจุดไปรอบวงกลมจนถึงวันนี้
tr: Noktayı daire boyunca bugüne sürükle.
uk: Перетягни точку по колу до сьогоднішнього дня.
ur: نقطے کو دائرے کے گرد آج تک کھینچیں۔
vi: Kéo chấm quanh vòng tròn đến hôm nay.
zh_hans: 沿着圆圈把圆点拖到今天。
zh_hant: 沿著圓圈把圓點拖到今天。

# onboarding.dial.ring.hint
source: Drag the dot to where you are today.
ar: اسحبي النقطة إلى حيث أنتِ اليوم.
bn: আজ আপনি যেখানে আছেন, বিন্দুটি টেনে সেখানে আনুন।
ca: Arrossega el punt fins on ets avui.
cs: Přetáhni tečku tam, kde dnes jsi.
da: Træk prikken hen, hvor du er i dag.
de: Zieh den Punkt dorthin, wo du heute bist.
el: Σύρε την κουκκίδα εκεί που βρίσκεσαι σήμερα.
es: Arrastra el punto hasta donde estás hoy.
fi: Vedä piste kohtaan, jossa olet tänään.
fr: Fais glisser le point là où tu en es aujourd’hui.
gu: આજે તમે જ્યાં છો ત્યાં ટપકાને ખેંચો.
he: גררי את הנקודה למקום שבו את היום.
hi: बिंदु को वहाँ खींचें जहाँ आप आज हैं।
hr: Povuci točku do mjesta gdje si danas.
hu: Húzd a pontot oda, ahol ma tartasz.
id: Geser titik ke posisimu hari ini.
it: Trascina il punto fino a dove sei oggi.
ja: ドットを今日の位置までドラッグしてください。
kn: ಇಂದು ನೀವು ಇರುವ ಜಾಗಕ್ಕೆ ಚುಕ್ಕೆಯನ್ನು ಎಳೆಯಿರಿ.
ko: 점을 오늘 위치로 드래그하세요.
ml: ഇന്ന് നിങ്ങൾ ഉള്ള സ്ഥാനത്തേക്ക് പുള്ളി വലിക്കൂ.
mr: तुम्ही आज जिथे आहात तिथे बिंदू ओढा.
ms: Seret titik ke kedudukan kamu hari ini.
nb: Dra prikken dit du er i dag.
nl: Sleep de stip naar waar je vandaag bent.
or: ଆଜି ଆପଣ ଯେଉଁଠି ଅଛନ୍ତି ସେଠାକୁ ବିନ୍ଦୁଟିକୁ ଟାଣନ୍ତୁ।
pa: ਬਿੰਦੂ ਨੂੰ ਉੱਥੇ ਖਿੱਚੋ ਜਿੱਥੇ ਤੁਸੀਂ ਅੱਜ ਹੋ।
pl: Przeciągnij kropkę tam, gdzie jesteś dziś.
pt_br: Arraste o ponto até onde você está hoje.
pt_pt: Arrasta o ponto até onde estás hoje.
ro: Trage punctul unde ești azi.
ru: Перетащи точку туда, где ты сегодня.
sk: Potiahni bodku tam, kde si dnes.
sl: Povleci piko tja, kjer si danes.
sv: Dra punkten till där du är i dag.
ta: இன்று நீங்கள் இருக்கும் இடத்திற்குப் புள்ளியை இழுக்கவும்.
te: ఈరోజు మీరు ఉన్న చోటికి చుక్కను లాగండి.
th: ลากจุดไปยังตำแหน่งของคุณวันนี้
tr: Noktayı bugün olduğun yere sürükle.
uk: Перетягни точку туди, де ти сьогодні.
ur: نقطے کو وہاں کھینچیں جہاں آپ آج ہیں۔
vi: Kéo chấm đến vị trí của bạn hôm nay.
zh_hans: 把圆点拖到你今天所在的位置。
zh_hant: 把圓點拖到你今天所在的位置。

# onboarding.dial.a11y.label
source: Where you are today
ar: أين أنتِ اليوم
bn: আজ আপনি কোথায় আছেন
ca: En quin punt ets avui
cs: Kde dnes jsi
da: Hvor du er i dag
de: Wo du heute bist
el: Πού βρίσκεσαι σήμερα
es: En qué punto estás hoy
fi: Missä olet tänään
fr: Où tu en es aujourd’hui
gu: આજે તમે ક્યાં છો
he: איפה את היום
hi: आज आप कहाँ हैं
hr: Gdje si danas
hu: Ahol ma tartasz
id: Posisimu hari ini
it: A che punto sei oggi
ja: 今日の位置
kn: ಇಂದು ನೀವು ಇರುವ ಜಾಗ
ko: 오늘의 위치
ml: ഇന്ന് നിങ്ങൾ ഉള്ള സ്ഥാനം
mr: तुम्ही आज कुठे आहात
ms: Kedudukan kamu hari ini
nb: Hvor du er i dag
nl: Waar je vandaag bent
or: ଆଜି ଆପଣ କେଉଁଠି ଅଛନ୍ତି
pa: ਤੁਸੀਂ ਅੱਜ ਕਿੱਥੇ ਹੋ
pl: Gdzie jesteś dziś
pt_br: Em que ponto você está hoje
pt_pt: Em que ponto estás hoje
ro: Unde ești azi
ru: Где ты сегодня
sk: Kde si dnes
sl: Kje si danes
sv: Var du är i dag
ta: இன்று நீங்கள் இருக்கும் இடம்
te: ఈరోజు మీరు ఉన్న చోటు
th: ตำแหน่งของคุณวันนี้
tr: Bugün olduğun yer
uk: Де ти сьогодні
ur: آپ آج کہاں ہیں
vi: Vị trí của bạn hôm nay
zh_hans: 你今天所在的位置
zh_hant: 你今天所在的位置

# onboarding.dial.a11y.hint
source: Swipe up or down to change the day.
ar: اسحبي لأعلى أو لأسفل لتغيير اليوم.
bn: দিন বদলাতে উপরে বা নিচে সোয়াইপ করুন।
ca: Llisca amunt o avall per canviar el dia.
cs: Přejeď nahoru nebo dolů a změň den.
da: Stryg op eller ned for at ændre dagen.
de: Wisch nach oben oder unten, um den Tag zu ändern.
el: Σάρωσε πάνω ή κάτω για να αλλάξεις ημέρα.
es: Desliza hacia arriba o abajo para cambiar el día.
fi: Pyyhkäise ylös tai alas vaihtaaksesi päivää.
fr: Balaie vers le haut ou le bas pour changer de jour.
gu: દિવસ બદલવા ઉપર કે નીચે સ્વાઇપ કરો.
he: החליקי למעלה או למטה כדי לשנות את היום.
hi: दिन बदलने के लिए ऊपर या नीचे स्वाइप करें।
hr: Povuci prema gore ili dolje za promjenu dana.
hu: Pöccints fel vagy le a nap módosításához.
id: Usap ke atas atau bawah untuk mengubah hari.
it: Scorri in su o in giù per cambiare giorno.
ja: 上下にスワイプして日を変更します。
kn: ದಿನ ಬದಲಿಸಲು ಮೇಲೆ ಅಥವಾ ಕೆಳಗೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko: 위나 아래로 쓸어서 날짜를 바꾸세요.
ml: ദിവസം മാറ്റാൻ മുകളിലേക്കോ താഴേക്കോ സ്വൈപ്പ് ചെയ്യൂ.
mr: दिवस बदलण्यासाठी वर किंवा खाली स्वाइप करा.
ms: Leret ke atas atau ke bawah untuk menukar hari.
nb: Sveip opp eller ned for å endre dag.
nl: Veeg omhoog of omlaag om de dag te wijzigen.
or: ଦିନ ବଦଳାଇବାକୁ ଉପରକୁ କିମ୍ବା ତଳକୁ ସ୍ୱାଇପ୍ କରନ୍ତୁ।
pa: ਦਿਨ ਬਦਲਣ ਲਈ ਉੱਪਰ ਜਾਂ ਹੇਠਾਂ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w górę lub w dół, aby zmienić dzień.
pt_br: Deslize para cima ou para baixo para mudar o dia.
pt_pt: Desliza para cima ou para baixo para mudar o dia.
ro: Glisează în sus sau în jos pentru a schimba ziua.
ru: Смахни вверх или вниз, чтобы изменить день.
sk: Potiahni nahor alebo nadol a zmeň deň.
sl: Podrsaj gor ali dol, da spremeniš dan.
sv: Svep uppåt eller nedåt för att ändra dag.
ta: தேதியை மாற்ற மேலே அல்லது கீழே ஸ்வைப் செய்யவும்.
te: రోజు మార్చడానికి పైకి లేదా కిందికి స్వైప్ చేయండి.
th: ปัดขึ้นหรือลงเพื่อเปลี่ยนวัน
tr: Günü değiştirmek için yukarı veya aşağı kaydır.
uk: Проведи вгору чи вниз, щоб змінити день.
ur: دن بدلنے کے لیے اوپر یا نیچے سوائپ کریں۔
vi: Vuốt lên hoặc xuống để đổi ngày.
zh_hans: 向上或向下轻扫以更改日期。
zh_hant: 向上或向下滑動以更改日期。

# onboarding.pack_sheet.title
source: Which pack looks like yours?
ar: أي شريط يشبه شريطك؟
bn: কোন প্যাকটি আপনার প্যাকের মতো দেখতে?
ca: Quin envàs s’assembla al teu?
cs: Které balení vypadá jako to tvoje?
da: Hvilken pakke ligner din?
de: Welche Packung sieht aus wie deine?
el: Ποια συσκευασία μοιάζει με τη δική σου;
es: ¿Qué blíster se parece al tuyo?
fi: Mikä liuska näyttää omaltasi?
fr: Quelle plaquette ressemble à la tienne ?
gu: કયું પેક તમારા પેક જેવું લાગે છે?
he: איזו חפיסה נראית כמו שלך?
hi: कौन-सा पैक आपके पैक जैसा दिखता है?
hr: Koje pakiranje izgleda kao tvoje?
hu: Melyik levél hasonlít a tiédre?
id: Kemasan mana yang mirip punyamu?
it: Quale confezione somiglia alla tua?
ja: あなたのシートに近いのはどれですか？
kn: ಯಾವ ಪ್ಯಾಕ್ ನಿಮ್ಮದರಂತೆ ಕಾಣುತ್ತದೆ?
ko: 어떤 팩이 내 것과 비슷해요?
ml: ഏത് പാക്കാണ് നിങ്ങളുടേത് പോലെയുള്ളത്?
mr: कोणते पॅक तुमच्या पॅकसारखे दिसते?
ms: Pek mana yang mirip pek kamu?
nb: Hvilket brett ligner ditt?
nl: Welke strip lijkt op die van jou?
or: କେଉଁ ପ୍ୟାକ୍ ଆପଣଙ୍କ ପ୍ୟାକ୍ ପରି ଦେଖାଯାଉଛି?
pa: ਕਿਹੜਾ ਪੈਕ ਤੁਹਾਡੇ ਪੈਕ ਵਰਗਾ ਲੱਗਦਾ ਹੈ?
pl: Które opakowanie wygląda jak twoje?
pt_br: Qual cartela se parece com a sua?
pt_pt: Que embalagem se parece com a tua?
ro: Care folie seamănă cu a ta?
ru: Какая упаковка похожа на твою?
sk: Ktoré balenie vyzerá ako to tvoje?
sl: Kateri zavitek je podoben tvojemu?
sv: Vilken karta liknar din?
ta: எந்த பேக் உங்களுடையதைப் போல் இருக்கிறது?
te: ఏ ప్యాక్ మీ ప్యాక్‌లా ఉంది?
th: แผงยาแบบไหนเหมือนของคุณ
tr: Hangi paket seninkine benziyor?
uk: Яка упаковка схожа на твою?
ur: کون سا پیک آپ کے پیک جیسا ہے؟
vi: Vỉ nào giống vỉ của bạn?
zh_hans: 哪种药板和你的一样？
zh_hant: 哪種藥盒和你的一樣？

# onboarding.pack_sheet.subtitle
source: Match the rows of pills on your pack.
ar: طابقي صفوف الحبوب في شريطك.
bn: আপনার প্যাকের পিলের সারির সঙ্গে মিলিয়ে নিন।
ca: Compara les files de píndoles del teu envàs.
cs: Porovnej s řadami pilulek na svém balení.
da: Sammenlign med pillerækkerne på din pakke.
de: Vergleich die Pillenreihen mit deiner Packung.
el: Ταίριαξε τις σειρές με τα χάπια στη συσκευασία σου.
es: Fíjate en las filas de píldoras de tu blíster.
fi: Vertaa liuskasi pilleririveihin.
fr: Compare les rangées de pilules de ta plaquette.
gu: તમારા પેક પરની ગોળીઓની હરોળ સાથે મેળવો.
he: השווי את שורות הגלולות בחפיסה שלך.
hi: अपने पैक की गोलियों की कतारों से मिलान करें।
hr: Usporedi s redovima pilula na svom pakiranju.
hu: Nézd meg a tablettasorokat a leveleden.
id: Cocokkan baris pil di kemasanmu.
it: Confronta le file di pillole della tua confezione.
ja: シートの錠剤の並び方を見比べてください。
kn: ನಿಮ್ಮ ಪ್ಯಾಕ್‌ನಲ್ಲಿರುವ ಮಾತ್ರೆಗಳ ಸಾಲುಗಳೊಂದಿಗೆ ಹೋಲಿಸಿ ನೋಡಿ.
ko: 팩의 알약 줄 모양을 비교해 보세요.
ml: നിങ്ങളുടെ പാക്കിലെ ഗുളികകളുടെ വരികളുമായി ഒത്തുനോക്കൂ.
mr: तुमच्या पॅकवरच्या गोळ्यांच्या ओळींशी जुळवून पाहा.
ms: Padankan barisan pil pada pek kamu.
nb: Sammenlign med pillerekkene på brettet ditt.
nl: Vergelijk de rijen pillen met je strip.
or: ଆପଣଙ୍କ ପ୍ୟାକ୍‌ର ପିଲ୍ ଧାଡ଼ି ସହ ମିଳାଇ ଦେଖନ୍ତୁ।
pa: ਆਪਣੇ ਪੈਕ ਦੀਆਂ ਗੋਲੀਆਂ ਦੀਆਂ ਕਤਾਰਾਂ ਨਾਲ ਮਿਲਾ ਕੇ ਦੇਖੋ।
pl: Porównaj z rzędami tabletek na swoim opakowaniu.
pt_br: Compare as fileiras de pílulas da sua cartela.
pt_pt: Compara as filas de pílulas da tua embalagem.
ro: Compară rândurile de pilule de pe folia ta.
ru: Сравни с рядами таблеток на своей упаковке.
sk: Porovnaj s radmi tabletiek na svojom balení.
sl: Primerjaj z vrstami tabletk na svojem zavitku.
sv: Jämför med pillerraderna på din karta.
ta: உங்கள் பேக்கில் உள்ள மாத்திரை வரிசைகளுடன் ஒப்பிட்டுப் பாருங்கள்.
te: మీ ప్యాక్‌లోని మాత్రల వరుసలతో పోల్చి చూడండి.
th: ดูแถวเม็ดยาบนแผงของคุณให้ตรงกัน
tr: Paketindeki hap sıralarını karşılaştır.
uk: Порівняй із рядами таблеток на своїй упаковці.
ur: اپنے پیک پر گولیوں کی قطاریں ملا کر دیکھیں۔
vi: So các hàng viên thuốc trên vỉ của bạn.
zh_hans: 对照你药板上的药片排数。
zh_hant: 對照你藥盒上的藥錠排列。
